export const dailyTypeList = [
	{
		id: 349,
		ypkId: 0,
		name: '羚锐®小羚羊医用退热贴',
		cf: false,
		bzgg: ' 50mm×120mm',
		permitNo: '豫信械备20140002号',
		introduction:
			'【型号/规格】 50mm×120mm\n【产品性能】本品通过凝胶内水分的汽化带走人体局部热量达到物理退热的目的。\n【产品描述】本品由凝胶层、背衬层、盖衬层组成。凝胶层由纯化水、聚丙烯酸、酒石酸、杰马BP、亮蓝、甘油、AP-40F、交联聚维酮、羧甲基纤维素钠、聚丙烯酸钠、乙二胺四乙酸二钠、甘羟铝、二甲硅油、香精制成，背衬层为无纺布，盖衬层为聚丙烯薄膜。本品不含发挥药理学、免疫学或者代谢作用的成分。本品非无菌提供。\n【预期用途】用于发热患者的局部降温。仅用于体表完整皮肤。\n【使用说明】\n1、使用前请清洁贴敷部位皮肤，以免影响产品贴敷。\n2、沿剪切线剪开包装袋，揭去盖衬层后将凝胶面直接贴在额头或太阳穴、左右颈总动脉、左右腋下动脉、左右股动脉处（可根据需要取数贴贴于不同部位同时使用）。\n3、开封后即刻使用，请将未用贴片用包装袋密封。\n4、本品反复粘贴会导致粘力减弱，勿重复使用。\n5、降温时间和持续时间在不同使用环境下会略有不同，每日可使用数次。\n6、居家备用时放入冰箱冷藏（勿冷冻）后使用效果更佳。\n【禁忌症】\n1、勿贴于开放性伤口、创面、近眼睛位置及口鼻等部位。\n2、过敏性体质慎用。\n3、本品为外用凝胶膏剂，禁止食用。\n【注意事项】\n1、本品的使用对象为发热儿童、孕妇、成人及老人，儿童请在成人的监护下使用。\n2、请勿贴于眉毛、头发等有毛发部位，以免影响产品粘性。\n3、使用过程中若有不适或偶有皮肤表皮发红、瘙痒等不良症状，应立即将本品揭弃停用，如仍未缓解应到医疗机构诊治。\n4、本品用于辅助物理退热，不可替代药品，如使用后症状未改善或加重，应及时到医疗机构诊治。\n【储存方法】室温、避光处储存，避免强光直射。\n【技术要求编号】豫信械备20140002号\n【备案凭证号】豫信械备20140002号\n【生产备案凭证号】豫信食药监械生产备20140001号\n【包 装】2片/袋×2袋/盒\n【使用期限】2年',
		reason:
			'小羚羊医用退热贴拥有快速降温、卫生方便、贴敷舒适、专利技术等几大优点。即通过高分子水凝胶所含的大量水分汽化带走热量,从而快速降温，可持续降温10小时。并且物理降温是简易、有效、安全的降温方法，即用即贴使用方便，公司生产采用进口设备及专用布料,不脱胶，韧性好,贴敷舒适度高，同时羚锐制药专注贴剂30余年，拥有巴布剂国家发明专利,掌握贴剂核心技术。据米内网统计数据显示，在同类产品中，小羚羊医用退热贴国内市场份额稳居TOP2。也被评选为“最受药店欢迎的明星单品”。',
		sequence: 10,
		sequence2: 0,
		campaignId: 18,
		campaignBdId: 69,
		campaignBdPrizeId: 840,
		imgSrc: 'fef6fe0b880100001fab71b08d360100.jpeg',
		enterpriseId: 329,
		enterpriseName: '河南羚锐制药股份有限公司',
		factoryName: '河南羚锐制药股份有限公司',
		createTime: '2023-05-11T18:08:06',
		status: 1,
		remark: '',
		hidden: false
	}
];
