export const foodTypeList = [
	{
		id: 425,
		ypkId: 0,
		name: '河洛怀府®铁棍山药粉',
		cf: false,
		bzgg: '15克×16袋',
		permitNo: 'SC11241082300670',
		introduction:
			'【产品名称】河洛怀府 铁棍山药粉\n【产品属性】薯类食品\n【配    料】铁棍山药片、富硒蛋白肽等\n【净 含 量】240克\n【规    格】15克×16袋\n【执行标准】Q/JRCF 0001S-2022\n【生产许可证号】SC11241082300670\n【产    地】河南  焦作\n【服务热线】400-1055-002\n【生产企业】焦作瑞陟怀药产业发展有限公司\n【生产地址】武陟县北郭蔡庄工业区（新洛北路）\n【贮存条件】置于通风干燥处保存\n【保 质 期】24个月',
		reason:
			'河洛怀府铁棍山药粉\n1.采用道地药材，四大怀药道地原产地垆土地铁棍山药为原料。\n2.采用古法炮制工艺，由国家级非物质文化遗产传承人孙树武研制，经历三年陈化，麸炒等32道工艺、28个小时的炮制，味道更佳，口感更醇。消费者口碑非常好。\n3.河南省中医药研究院监制，采用太空育种技术，选育优良品种。\n4.荣誉推荐，2021年获得健康行业匠心产品荣誉称号"',
		sequence: 0,
		sequence2: 0,
		campaignId: 18,
		campaignBdId: 71,
		campaignBdPrizeId: 870,
		imgSrc: 'e70677428b0100001fab71542a020000.jpeg',
		enterpriseId: 378,
		enterpriseName: '焦作瑞陟怀药产业发展有限公司',
		factoryName: '焦作瑞陟怀药产业发展有限公司',
		createTime: '2023-10-18T11:06:52',
		status: 1,
		remark: '',
		hidden: false
	},
	{
		id: 426,
		ypkId: 0,
		name: '石西源水溶性植物硒蛋白肽片',
		cf: false,
		bzgg: '0.6克×60',
		permitNo: 'SC10653040262838',
		introduction:
			'【产品名称】石西源水溶性植物硒蛋白肽片\n【产品属性】特殊膳食  运动营养食品 补充蛋白质类\n【配    料】山梨酸钾、茯苓粉、苦瓜肽粉、黄精提取物、富硒堇叶碎米荠蛋白肽粉、葛根提取物、绿茶提取物、富硒青钱柳速溶茶、硬脂酸镁。       \n【规    格】0.6克×60       \n【净 化 量】432克（0.6克×60片×12瓶）\n【注意事项】本品富含硒元素，请根据中国居民膳食微量元素参考摄入量食用。（《WS/T 578 3-2017微量元素》标准规定硒成人每天平均需要量为50µg、推荐摄入领为60µg、最高摄入量为400µg       \n【食用方法】口服或口含直接食用，每天1次，每次1片。\n【适宜人群】需补充蛋白质的人群。\n【不适人群】婴幼儿不宜食用。\n【贮存条件】密闭、阴凉干燥避光处保存。     \n【保 质 期】在符合上述贮存条件下，保质期为24个月。\n【产品标准代号】GB24154\n【食品生产许可证编号】SC10653040262838\n【生产企业】云南玉药健康产业有限公司\n【生产地址】云南省玉溪市高新区抚仙路131号11幢1-2层',
		reason:
			'石西源水溶性植物硒蛋白肽片\n1.硒元素是人体必须微量元素，人体自身不能合成，只能通过外援进行补充。中国是缺硒大国，有72%的土地缺硒，层因缺硒多次爆发地方性重大疾病。石西源水溶性植物硒蛋白肽片可以有效补充硒元素，改善饮食缺硒状态。\n2.石西源水溶性植物硒蛋白肽片从硒都恩施特有聚硒植物——堇叶碎米荠中提取，能补充植物有机硒，市场口碑非常好。植物有机硒中被批准为特膳食品。\n3.第三方检测报告，无机硒含量未检出。\n4荣誉推荐，恩施第六届硒博会最具发展潜力名优硒产品、2020年营养健康产业业公信力品牌。',
		sequence: 0,
		sequence2: 0,
		campaignId: 18,
		campaignBdId: 71,
		campaignBdPrizeId: 870,
		imgSrc: '5ff978428b0100001fab71542a030000.jpeg',
		enterpriseId: 379,
		enterpriseName: '云南玉药健康产业有限公司',
		factoryName: '云南玉药健康产业有限公司',
		createTime: '2023-10-18T11:08:45',
		status: 1,
		remark: '',
		hidden: false
	}
];
