export const medTypeList = [
	{
		id: 808,
		campaignBdId: 68,
		name: '安神助眠药',
		status: 1,
		createTime: '2023-04-26T14:29:41',
		sequence: 26,
		parent: 0,
		layer: '808,%'
	},
	{
		id: 892,
		campaignBdId: 68,
		name: '补益用药',
		status: 1,
		createTime: '2023-05-11T14:14:34',
		sequence: 29,
		parent: 0,
		layer: '892,%'
	},
	{
		id: 784,
		campaignBdId: 68,
		name: '肠胃用药',
		status: 1,
		createTime: '2023-04-26T13:25:36',
		sequence: 2,
		parent: 0,
		layer: '784,%'
	},
	{
		id: 785,
		campaignBdId: 68,
		name: '儿科用药',
		status: 1,
		createTime: '2023-04-26T14:27:51',
		sequence: 3,
		parent: 0,
		layer: '785,%'
	},
	{
		id: 786,
		campaignBdId: 68,
		name: '风湿骨病药',
		status: 1,
		createTime: '2023-04-26T14:28:05',
		sequence: 4,
		parent: 0,
		layer: '786,%'
	},
	{
		id: 787,
		campaignBdId: 68,
		name: '妇科药',
		status: 1,
		createTime: '2023-04-26T14:28:06',
		sequence: 5,
		parent: 0,
		layer: '787,%'
	},
	{
		id: 788,
		campaignBdId: 68,
		name: '肝胆用药',
		status: 1,
		createTime: '2023-04-26T14:28:06',
		sequence: 6,
		parent: 0,
		layer: '788,%'
	},
	{
		id: 789,
		campaignBdId: 68,
		name: '感冒药',
		status: 1,
		createTime: '2023-04-26T14:28:07',
		sequence: 7,
		parent: 0,
		layer: '789,%'
	},
	{
		id: 806,
		campaignBdId: 68,
		name: '呼吸用药',
		status: 1,
		createTime: '2023-04-26T14:29:39',
		sequence: 24,
		parent: 0,
		layer: '806,%'
	},
	{
		id: 1069,
		campaignBdId: 68,
		name: '降血压药',
		status: 1,
		createTime: '2023-11-19T13:05:28',
		sequence: 40,
		parent: 0,
		layer: '1069,%'
	},
	{
		id: 1068,
		campaignBdId: 68,
		name: '抗病毒药',
		status: 1,
		createTime: '2023-11-17T13:47:22',
		sequence: 39,
		parent: 0,
		layer: '1068,%'
	},
];

export const foodTypeList = [
	{
		id: 425,
		ypkId: 0,
		name: '河洛怀府®铁棍山药粉',
		cf: false,
		bzgg: '15克×16袋',
		permitNo: 'SC11241082300670',
		introduction:
			'【产品名称】河洛怀府 铁棍山药粉\n【产品属性】薯类食品\n【配    料】铁棍山药片、富硒蛋白肽等\n【净 含 量】240克\n【规    格】15克×16袋\n【执行标准】Q/JRCF 0001S-2022\n【生产许可证号】SC11241082300670\n【产    地】河南  焦作\n【服务热线】400-1055-002\n【生产企业】焦作瑞陟怀药产业发展有限公司\n【生产地址】武陟县北郭蔡庄工业区（新洛北路）\n【贮存条件】置于通风干燥处保存\n【保 质 期】24个月',
		reason:
			'河洛怀府铁棍山药粉\n1.采用道地药材，四大怀药道地原产地垆土地铁棍山药为原料。\n2.采用古法炮制工艺，由国家级非物质文化遗产传承人孙树武研制，经历三年陈化，麸炒等32道工艺、28个小时的炮制，味道更佳，口感更醇。消费者口碑非常好。\n3.河南省中医药研究院监制，采用太空育种技术，选育优良品种。\n4.荣誉推荐，2021年获得健康行业匠心产品荣誉称号"',
		sequence: 0,
		sequence2: 0,
		campaignId: 18,
		campaignBdId: 71,
		campaignBdPrizeId: 870,
		imgSrc: 'e70677428b0100001fab71542a020000.jpeg',
		enterpriseId: 378,
		enterpriseName: '焦作瑞陟怀药产业发展有限公司',
		factoryName: '焦作瑞陟怀药产业发展有限公司',
		createTime: '2023-10-18T11:06:52',
		status: 1,
		remark: '',
		hidden: false
	},
	{
		id: 426,
		ypkId: 0,
		name: '石西源水溶性植物硒蛋白肽片',
		cf: false,
		bzgg: '0.6克×60',
		permitNo: 'SC10653040262838',
		introduction:
			'【产品名称】石西源水溶性植物硒蛋白肽片\n【产品属性】特殊膳食  运动营养食品 补充蛋白质类\n【配    料】山梨酸钾、茯苓粉、苦瓜肽粉、黄精提取物、富硒堇叶碎米荠蛋白肽粉、葛根提取物、绿茶提取物、富硒青钱柳速溶茶、硬脂酸镁。       \n【规    格】0.6克×60       \n【净 化 量】432克（0.6克×60片×12瓶）\n【注意事项】本品富含硒元素，请根据中国居民膳食微量元素参考摄入量食用。（《WS/T 578 3-2017微量元素》标准规定硒成人每天平均需要量为50µg、推荐摄入领为60µg、最高摄入量为400µg       \n【食用方法】口服或口含直接食用，每天1次，每次1片。\n【适宜人群】需补充蛋白质的人群。\n【不适人群】婴幼儿不宜食用。\n【贮存条件】密闭、阴凉干燥避光处保存。     \n【保 质 期】在符合上述贮存条件下，保质期为24个月。\n【产品标准代号】GB24154\n【食品生产许可证编号】SC10653040262838\n【生产企业】云南玉药健康产业有限公司\n【生产地址】云南省玉溪市高新区抚仙路131号11幢1-2层',
		reason:
			'石西源水溶性植物硒蛋白肽片\n1.硒元素是人体必须微量元素，人体自身不能合成，只能通过外援进行补充。中国是缺硒大国，有72%的土地缺硒，层因缺硒多次爆发地方性重大疾病。石西源水溶性植物硒蛋白肽片可以有效补充硒元素，改善饮食缺硒状态。\n2.石西源水溶性植物硒蛋白肽片从硒都恩施特有聚硒植物——堇叶碎米荠中提取，能补充植物有机硒，市场口碑非常好。植物有机硒中被批准为特膳食品。\n3.第三方检测报告，无机硒含量未检出。\n4荣誉推荐，恩施第六届硒博会最具发展潜力名优硒产品、2020年营养健康产业业公信力品牌。',
		sequence: 0,
		sequence2: 0,
		campaignId: 18,
		campaignBdId: 71,
		campaignBdPrizeId: 870,
		imgSrc: '5ff978428b0100001fab71542a030000.jpeg',
		enterpriseId: 379,
		enterpriseName: '云南玉药健康产业有限公司',
		factoryName: '云南玉药健康产业有限公司',
		createTime: '2023-10-18T11:08:45',
		status: 1,
		remark: '',
		hidden: false
	}
];

export const dailyTypeList = [
	{
		id: 349,
		ypkId: 0,
		name: '羚锐®小羚羊医用退热贴',
		cf: false,
		bzgg: ' 50mm×120mm',
		permitNo: '豫信械备20140002号',
		introduction:
			'【型号/规格】 50mm×120mm\n【产品性能】本品通过凝胶内水分的汽化带走人体局部热量达到物理退热的目的。\n【产品描述】本品由凝胶层、背衬层、盖衬层组成。凝胶层由纯化水、聚丙烯酸、酒石酸、杰马BP、亮蓝、甘油、AP-40F、交联聚维酮、羧甲基纤维素钠、聚丙烯酸钠、乙二胺四乙酸二钠、甘羟铝、二甲硅油、香精制成，背衬层为无纺布，盖衬层为聚丙烯薄膜。本品不含发挥药理学、免疫学或者代谢作用的成分。本品非无菌提供。\n【预期用途】用于发热患者的局部降温。仅用于体表完整皮肤。\n【使用说明】\n1、使用前请清洁贴敷部位皮肤，以免影响产品贴敷。\n2、沿剪切线剪开包装袋，揭去盖衬层后将凝胶面直接贴在额头或太阳穴、左右颈总动脉、左右腋下动脉、左右股动脉处（可根据需要取数贴贴于不同部位同时使用）。\n3、开封后即刻使用，请将未用贴片用包装袋密封。\n4、本品反复粘贴会导致粘力减弱，勿重复使用。\n5、降温时间和持续时间在不同使用环境下会略有不同，每日可使用数次。\n6、居家备用时放入冰箱冷藏（勿冷冻）后使用效果更佳。\n【禁忌症】\n1、勿贴于开放性伤口、创面、近眼睛位置及口鼻等部位。\n2、过敏性体质慎用。\n3、本品为外用凝胶膏剂，禁止食用。\n【注意事项】\n1、本品的使用对象为发热儿童、孕妇、成人及老人，儿童请在成人的监护下使用。\n2、请勿贴于眉毛、头发等有毛发部位，以免影响产品粘性。\n3、使用过程中若有不适或偶有皮肤表皮发红、瘙痒等不良症状，应立即将本品揭弃停用，如仍未缓解应到医疗机构诊治。\n4、本品用于辅助物理退热，不可替代药品，如使用后症状未改善或加重，应及时到医疗机构诊治。\n【储存方法】室温、避光处储存，避免强光直射。\n【技术要求编号】豫信械备20140002号\n【备案凭证号】豫信械备20140002号\n【生产备案凭证号】豫信食药监械生产备20140001号\n【包 装】2片/袋×2袋/盒\n【使用期限】2年',
		reason:
			'小羚羊医用退热贴拥有快速降温、卫生方便、贴敷舒适、专利技术等几大优点。即通过高分子水凝胶所含的大量水分汽化带走热量,从而快速降温，可持续降温10小时。并且物理降温是简易、有效、安全的降温方法，即用即贴使用方便，公司生产采用进口设备及专用布料,不脱胶，韧性好,贴敷舒适度高，同时羚锐制药专注贴剂30余年，拥有巴布剂国家发明专利,掌握贴剂核心技术。据米内网统计数据显示，在同类产品中，小羚羊医用退热贴国内市场份额稳居TOP2。也被评选为“最受药店欢迎的明星单品”。',
		sequence: 10,
		sequence2: 0,
		campaignId: 18,
		campaignBdId: 69,
		campaignBdPrizeId: 840,
		imgSrc: 'fef6fe0b880100001fab71b08d360100.jpeg',
		enterpriseId: 329,
		enterpriseName: '河南羚锐制药股份有限公司',
		factoryName: '河南羚锐制药股份有限公司',
		createTime: '2023-05-11T18:08:06',
		status: 1,
		remark: '',
		hidden: false
	}
];