export const medList = [
	{
		id: 808,
		title: '安神助眠药',
		data: [
			{
				id: 417,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 840,
				product: {
					id: 417,
					ypkId: 0,
					name: '以岭®枣椹安神口服液',
					cf: false,
					bzgg: '每支装10毫升',
					permitNo: '国药准字B20020867',
					introduction:
						'【成份】酸枣仁、桑椹、菊花、茯苓、山楂、百合、陈皮、荷叶、灵芝。辅料为苯甲酸钠。\n【性状】本品为棕红色的液体，久置可有少量沉淀；味微甜。\n【功能主治】养心，益肾，安神。用于神经衰弱症见失眠，多梦，头晕者。\n【规格】每支装10毫升\n【用法用量】口服。一次1-2支，一日3次。\n【不良反应】上市后监测数据显示本品可见皮疹、瘙痒的过敏反应。\n【禁忌】外感发热患者禁服。\n【注意事项】\n1．忌烟、酒及辛辣、油腻食物。\n2．服药期间要保持情绪乐观，切忌生气恼怒。\n3．有高血压、心脏病、糖尿病、肝病、肾病等慢性病严重者应在医师指导下服用。\n4．服药7天症状无缓解，应去医院就诊。\n5．儿童、孕妇应在医师指导下服用。\n6．对本品过敏者禁用，过敏体质者慎用。\n7．本品性状发生改变时禁止使用。\n8．儿童必须在成人监护下使用。\n9．请将本品放在儿童不能接触的地方。\n10．如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮藏】密封，置阴凉处（不超过20℃）。\n【包装】钠钙玻璃管制口服液体瓶-口服液瓶用铝塑组合盖。每盒10支。\n【有效期】24个月\n【执行标准】国家食品药品监督管理局国家药品标准WS-5846(B-0846)-2014Z\n【批准文号】国药准字B20020867\n【说明书修订日期】2020年06月15日\n【上市许可持有人】\n名称：石家庄以岭药业股份有限公司\n地址：石家庄市高新技术开发区天山大街238号\n【生产企业】\n企业名称：石家庄以岭药业股份有限公司\n生产地址：石家庄市高新技术开发区天山大街238号\n邮政编码：050035\n电话号码：400 78989\n传真号码：(0311) 85901719\n网 址： www.yilingshop.com\n',
					reason:
						'枣椹安神口服液是在中医络病理论指导下研发的系统调理神经衰弱和失眠的专利中药。其源自医圣张仲景经典名方酸枣仁汤，由九味药食同源的中药科学配伍而成，具有养心、益肾、安神的功效。临床研究证实，枣椹安神口服液适用于神经衰弱症见失眠，多梦，头晕者。各种因素导致的压力大的学生、上班族、更年期、老年人群等。2021年入选OTC中国品牌宣传月宣传品牌。',
					sequence: 0,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 808,
					imgSrc:
						'6653f7508a0100001fab71742f130000.jpeg',
					enterpriseId: 371,
					enterpriseName: '石家庄以岭药业股份有限公司',
					factoryName: '石家庄以岭药业股份有限公司',
					createTime: '2023-09-01T13:38:28',
					status: 1,
					remark: '',
					hidden: false
				}
			}
		]
	},
	{
		id: 892,
		title: '补益用药',
		data: [
			{
				id: 343,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 786,
				product: {
					id: 343,
					ypkId: 0,
					name: '百岁春®黄何口服液',
					cf: false,
					bzgg: '10毫升/支x10支/盒',
					permitNo: '国药准字B20020798',
					introduction:
						'【成 份】绞股蓝、制何首乌、火麻仁、黄精、天麻、三七、玉竹、灵芝、杜仲、甘草。\n辅料为苯甲酸钠、蔗糖。\n【性状】本品为淡红棕色至红棕色的澄清液体;味甜、微苦。\n【功能主治】益气养血，补益肝肾。用于气血两虚、肝肾不足所致头晕目眩，心悸失眠。【规格】每支装10毫升\n【用法用量】早晨或晚上空腹开水冲服，一次10毫升，一日3次。【不良反应】尚不明确。【禁忌】孕妇禁用。【注意事项】\n1.忌辛辣、生冷、油腻食物。\n2.感冒发热病人不宜服用。\n3.高血压、心脏病、肝病、糖尿病、肾病等慢性病患者应在医师指导下服用。\n4.服药2周症状无缓解，应去医院就诊。5儿童应在医师指导下服用。\n6.对本品过敏者禁用，过敏体质者慎用。\n7.本品性状发生改变时禁止使用。8儿童必须在成人监护下使用\n9.请将本品放在儿童不能接触的地方\n10.如正在使用其他药品，使用本品前请咨询医师或药师\n11本品为中药口服液，若有少许沉淀，摇匀后服用，不影响疗效。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮 藏】密封，置阴凉干燥处(不超过20℃)。 \n【包 装】钠钙玻璃管制口服液体瓶，10毫升/支x10支/盒。 \n【有效期】24个月。\n【执行标准】国家食品药品监督管理总局，国家药品标准:WS-5777(B-0777)-2002-2015Z',
					reason:
						'百岁春®黄何口服液，是一款源自“世界第一长寿之乡”巴马的补气血药，其配伍蕴藏着巴马老人长寿的奥秘。1988年，广西药研所专家幸得此方，并研制出了”百岁春®黄何口服液“。\n”百岁春®黄何口服液“由10种道地壮药组成，重在补虚、平毒、平衡阴阳。作为全国独家产品，百岁春®黄何口服液上市至今，已与全国10万家诊所签订合作协议，用于消费者补气血、益肝肾、助睡眠、提高免疫力各个方面，是市场上难得一见的补益产品。并且值得一提的是，以”百岁春®黄何口服液“为基础的汤方——黄何益寿汤，已被评为区级非物质文化遗产。',
					sequence: 10,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc:
						'39fdb20b880100001fab71b08dc30000.jpeg',
					enterpriseId: 335,
					enterpriseName: '广西壮族自治区药物研究所有限公司',
					factoryName: '广西壮族自治区药物研究所有限公司',
					createTime: '2023-05-11T16:31:26',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 354,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 877,
				product: {
					id: 354,
					ypkId: 0,
					name: '吉春黄金®鹿茸口服液',
					cf: false,
					bzgg: '每支装10毫升',
					permitNo: '国药准字Z22021577',
					introduction:
						'【成 份】鹿茸（去皮毛）。辅料为蜂蜜，枸橼酸钠、香精。\n【性 状】本品为橙黄色的澄清液体；气芳香，味甜。\n【功能主治】温肾，生精养血，补髓健骨。用于畏寒无力 血虚眩晕，腰膝萎软。 \n【规 格】每支装10毫升\n【用法用量】口服。一次10毫升，一日2次。\n【不良反应】尚不明确。\n【禁忌】孕妇禁用。\n【注意事项】1.忌油腻食物。2.外感或实热内盛者不宜服用。3.高血压、糖尿病患者应在医师指导下服用。4.本品宜饭前服用。5.服用二周后症状无改善，或症状加重，或出现新的严重症状，应立即停药并去医院就诊。6.对本品过敏者禁用，过敏体质者慎用。7.本品性状发生改变时禁止使用。8.儿童必须在成人监护下使用。9.请将本品放在儿童不能接触的地方10.如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮藏】密封，置阴凉处（不超过20℃)。\n【包装】玻璃管制口服液瓶包装。10毫升／支x10支／盒。\n【有效期】36个月。\n【执行标准】中华人民共和国卫生部药品标准中药成方制剂第十一册WS3-B-2232-96',
					reason:
						'鹿茸口服液：原料来源于自己大清鹿苑半野生散养新鲜二杠梅花鹿鹿茸，含量足，采用零下70度超低温冻干技术，保留鹿茸生物活性，含有小分子肽，生物利用度更高，是一款经典补益类产品，可以温补肾阳，生精养血，补髓健骨。效果显著！',
					sequence: 9,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc:
						'9685b30f880100001fab71ec71570000.jpeg',
					enterpriseId: 332,
					enterpriseName: '吉林吉春制药股份有限公司',
					factoryName: '吉林吉春制药股份有限公司',
					createTime: '2023-05-12T11:23:55',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 384,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 812,
				product: {
					id: 384,
					ypkId: 0,
					name: '京常宁®滋肾宁神丸',
					cf: false,
					bzgg: '每瓶装10克',
					permitNo: '国药准字Z44020236',
					introduction:
						'【成份】\n熟地黄、山药、金樱子、酸枣仁（炒）、首乌藤、女贞子、菟丝子（制）、牛大力、茯苓、珍珠母、白芍（炒）、丹参、制何首乌、黄精（制）、五味子、五指毛桃。辅料为蜂蜜。\n【性状】\n本品为黑色的浓缩水蜜丸，除去包衣后显浅棕色；味微甜。\n【功能主治】\n滋补肝肾，宁心安神。用于治疗肝肾亏损，头晕耳鸣，失眠多梦，怔忡健忘，腰酸，神经衰弱。\n【规格】\n每瓶装10克\n【用法用量】\n口服，一次10克（每瓶装10克:一次一瓶；每瓶装120克:按量杯刻度使用），一日2次。\n【不良反应】\n尚不明确。\n【禁忌】\n外感发热患者忌服；痰火实热者忌服。\n【注意事项】\n1. 本品宜餐后服。\n2. 服本品一周后症状未见改善，或症状加重者，应立即停药并去医院就诊。\n3. 对本品过敏者禁用，过敏体质者慎用。\n4. 本品性状发生改变时禁止使用。\n5. 儿童必须在成人监护下使用。\n6. 请将本品放在儿童不能接触的地方。\n7. 如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】\n如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮藏】\n密封。\n【包装】\n口服固体药用高密度聚乙烯瓶装 10克×6瓶/盒；10克×10瓶/盒；120克×1瓶/盒\n【有效期】\n24个月\n【执行标准】\n部颁标准中药成方制剂第十八册WS₃-B-3503-98',
					reason:
						'京常宁®滋肾宁神丸：中药保护品种，2020年度央视展播品牌，补肝血、滋肾阴、宁心安神，辅以补脾，诸药合用共奏滋补肝肾、平肝潜阳、镇静安神、宁心益智的作用。用于治疗肝肾亏损，头晕耳鸣，失眠多梦，怔忡健忘，腰酸、神经衰弱。治疗失眠的药，不是安眠药；无西药安眠药的成瘾性和依赖性。好肾、好睡眠，常用常安宁！',
					sequence: 8,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc:
						'9815f4ae880100001fab7190c4120000.jpeg',
					enterpriseId: 352,
					enterpriseName: '广东沙溪制药有限公司',
					factoryName: '广东沙溪制药有限公司',
					createTime: '2023-06-12T09:34:26',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 407,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 2715,
				product: {
					id: 407,
					ypkId: 0,
					name: '乐普佑康|紫金山泉®参芪阿胶胶囊',
					cf: false,
					bzgg: '每粒装0.5g',
					permitNo: '国药准字Z20025935',
					introduction:
						'【成 份】 党参、枸杞子、黄芪、人参、阿胶、冰糖。辅料为淀粉。\n【性 状】 本品为硬胶囊，内容物为棕色粉末;气微，味淡。\n【功能主治】 补气，养血。用于气虚血亏，久病体弱。\n【规 格】 每粒装0.5g\n【用法用量】 口服，一次3粒，一日3次。\n【不良反应】 尚不明确。\n【禁 忌】 糖尿病患者禁用。\n【注意事项】 \n1.忌辛辣、生冷、油腻食物。\n2.感冒发热病人不宜服用。\n3.本品宜饭前服用。\n4.高血压、心脏病、肝病、肾病等慢性病患者应在医师指导下服用。\n5.儿童、孕妇应在医师指导下服用。\n6.服药2周症状无缓解，应去医院就诊。\n7.对本品过敏者禁用，过敏体质者慎用。\n8.本品性状发生改变时禁止使用。\n9.儿童必须在成人监护下使用。\n10.请将本品放在儿童不能接触的地方。\n11.如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】 如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮 藏】 密封。\n【包 装】 PVC,铝箔;每板12粒，每盒3板。\n【有 效 期】 36个月\n【执行标准】 国家食品药品监督管理局国家药品标准 WS-10678( ZD-0678)-2002-2012Z',
					reason:
						'乐普佑康|紫金山泉®参芪阿胶胶囊\n1. 补气，养血。用于气虚血亏，久病体弱。\n2. 以人参、阿胶为君，以黄芪、枸杞、党参为臣。人参大补元气，补脾益肺，安神益智，阿胶补血滋阴，润燥止血。黄芪补气固表，强人参补气之效，枸杞滋补肝肾，益精明目，强阿胶补血之功，党参健脾益肺，加强脾胃运化之功。诸药合用，共奏健脾益肺，补气养血之功。\n3. 产品选用榆社阿胶，2009年榆社阿胶熬制技艺被山西省人民政府列为“山西省非物质文化遗产”。',
					sequence: 7,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc:
						'83ef16fe890100001fab71d42f5d0000.jpeg',
					enterpriseId: 365,
					enterpriseName: '山西天生制药有限责任公司',
					factoryName: '山西天生制药有限责任公司',
					createTime: '2023-08-16T11:25:15',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 439,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 1812,
				product: {
					id: 439,
					ypkId: 0,
					name: '修正®参茸补肾片',
					cf: false,
					bzgg: '片芯重0.3g',
					permitNo: '国药准字Z20025486',
					introduction:
						'【成 份】黄芪、炒酸枣仁、五味子、九节菖蒲、鹿茸(去毛)、砂仁、盐泽泻、当归、红参(去芦)、豆蔻、六神曲(焦)、姜厚朴、牡丹皮、白术(炒)、盐小茴香、大青盐、远志(蜜)、焦山楂、干姜、枳壳(炒)、阳起石(煅)、肉苁蓉、黑顺片、茯苓、山茱萸、杜仲(炭)、海马(烫)、焦麦芽、炒莱菔子、焦槟榔、覆盆子、天冬、狗肾(烫)、韭菜子、盐补骨脂、麦冬、化橘红、驴肾(烫)、牛膝、甘草、肉桂、山药、党参、锁阳、白芍、仙茅、枸杞子、川芎。\n【性 状】本品为糖衣片，除去糖衣显棕色至棕褐色；味酸、苦、微咸。\n【功能主治】补肾壮阳，益气养血。用于阴阳两虚，症见阳萎，阴冷，梦遗滑精，神疲乏力等。\n【规 格】片芯重0.3g\n【用法用量】口服，一次4~6片，一日2次。\n【不良反应】尚不明确\n【禁 忌】尚不明确。\n【注意事项】本品含附子(黑顺片)，辛热燥烈，易伤阴动火，故热证、阴虚阳亢者忌用;孕妇慎用。 \n【贮 藏】密封。\n【包 装】铝塑包装；每板12片，每盒3板。\n【有效期】36个月\n【批准文号】国药准字Z20025486',
					reason:
						'修正®参茸补肾片\n1、阴阳双补、名贵大方：中医大方，补肾圣方，扶元气，滋肾阴，补肾阳，益肾精。48味药材组方，含鹿茸、人参等名贵药材的中医大方，含海马、狗肾、驴肾、鹿茸四味活性成份入药。\n2、男女均可使用：是融合六大丸剂(六味地黄丸、五子衍宗丸、金刚丸、海马补肾丸、保和丸、归脾丸)、六大汤剂(四物汤、四君子汤、酸枣仁汤、归脾汤、十全大补汤、龟龄集)的处方。对于男性肝肾亏虚、神疲乏力，女性气血亏虚，畏寒怕冷均有改善。\n3、品质保障：修正集团“良心药 放心管用的药”品质品牌支撑；连续多年荣获《中国药店店员推荐率最高品牌奖》。',
					sequence: 6,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc:
						'88aacbaf8b0100001fab71a8244e0000.jpeg',
					enterpriseId: 388,
					enterpriseName: '通药制药集团股份有限公司',
					factoryName: '通药制药集团股份有限公司',
					createTime: '2023-11-08T16:38:05',
					status: 1,
					remark: '',
					hidden: true
				}
			},
			{
				id: 438,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 1502,
				product: {
					id: 438,
					ypkId: 0,
					name: '修正®益肾补骨液',
					cf: false,
					bzgg: '每瓶装150毫升',
					permitNo: '国药准字Z22022722',
					introduction:
						'【药品名称】\n 通用名称：益肾补骨液\n 汉语拼音：Yishen Bugu Ye\n【成 份】骨碎补、何首乌、茯苓、续断、白芍、当归、党参、熟地黄、黄精、枸\n 杞子、自然铜(煅,醋淬)、陈皮。辅料为：蔗糖、白酒、苯甲酸钠。\n【性 状】本品为棕褐色的澄清液体；气香，味甜、微辛。\n【功能主治】滋补肝肾，强筋壮骨。用于肝肾不足，劳伤腰痛。\n【规 格】每瓶装150毫升 \n【用法用量】饭前服，一次15毫升，一日3次。\n【不良反应】尚不明确。\n【禁 忌】感冒发热或肠胃不适者禁用；阴虚火旺者忌服。\n【注意事项】\n 1. 忌食生冷、油腻食物。\n 2. 儿童、孕妇应在医师指导下服用。\n 3. 高血压、心脏病、糖尿病、肝病、肾病等慢性病严重者应在医师指导下服用。\n 4. 服用本品时不宜同时服用黎芦，以免影响药效。\n 5. 久存有少量沉淀，请摇匀服用，不影响疗效。\n 6. 服药2周症状无缓解，应去医院就诊。\n 7. 对本品过敏者禁用，过敏体质者慎用。\n 8. 本品性状发生改变时禁止使用。\n 9. 儿童必须在成人监护下使用。\n 10. 请将本品放在儿童不能接触的地方。\n 11. 如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师\n 或药师。\n【贮 藏】密闭，置阴凉处(不超过20℃)。\n【包 装】口服液体药用塑料瓶包装；每瓶装150毫升，每盒1瓶。\n【有 效 期】24个月\n【执行标准】国家食品药品监督管理总局标准YBZ00042016\n【批准文号】国药准字Z22022722',
					reason:
						'修正®益肾补骨液\n1、疗效确切：益肾补骨液中各成份及其效用，具有抗氧化、抗炎症、促进成骨，抑制破骨、治疗伤筋骨折、治疗跌打损伤、补肾健脾益肝等作用。一【摘自2021年基于成骨及破骨细胞分化调控的益肾补骨液抗骨质疏松活性的研究》论文】\n2、组方优势：本方流传历代，收录于《临床验方集》，是肝肾同补、补肾壮骨的经典验方。由12味药组成，全方配伍得当、药性平和、寒热温良适中，系补肾壮骨、止痛疗伤、益精补髓、护肝养血之上品中药。\n3、人群广泛：骨质疏松患者、熬夜人群、加班族、腰肌劳损人群、骨折、骨伤恢复期人群、抵抗力低下人群、亚健康、养生人群均可使用。\n4、品质保障：修正集团“良心药 放心管用的药”品质品牌支撑；连续多年荣获《中国药店店员推荐率最高品牌奖》。',
					sequence: 6,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc:
						'c598c8af8b0100001fab71a8244d0000.jpeg',
					enterpriseId: 388,
					enterpriseName: '通药制药集团股份有限公司',
					factoryName: '通药制药集团股份有限公司',
					createTime: '2023-11-08T16:34:27',
					status: 1,
					remark: '',
					hidden: false
				}
			}
		]
	}
];
