export const medItemList = [
	{
		id: 808,
		data: [
			{
				id: 343,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 786,
				product: {
					id: 343,
					ypkId: 0,
					name: '百岁春®黄何口服液',
					cf: false,
					bzgg: '10毫升/支x10支/盒',
					permitNo: '国药准字B20020798',
					introduction:
						'【成 份】绞股蓝、制何首乌、火麻仁、黄精、天麻、三七、玉竹、灵芝、杜仲、甘草。\n辅料为苯甲酸钠、蔗糖。\n【性状】本品为淡红棕色至红棕色的澄清液体;味甜、微苦。\n【功能主治】益气养血，补益肝肾。用于气血两虚、肝肾不足所致头晕目眩，心悸失眠。【规格】每支装10毫升\n【用法用量】早晨或晚上空腹开水冲服，一次10毫升，一日3次。【不良反应】尚不明确。【禁忌】孕妇禁用。【注意事项】\n1.忌辛辣、生冷、油腻食物。\n2.感冒发热病人不宜服用。\n3.高血压、心脏病、肝病、糖尿病、肾病等慢性病患者应在医师指导下服用。\n4.服药2周症状无缓解，应去医院就诊。5儿童应在医师指导下服用。\n6.对本品过敏者禁用，过敏体质者慎用。\n7.本品性状发生改变时禁止使用。8儿童必须在成人监护下使用\n9.请将本品放在儿童不能接触的地方\n10.如正在使用其他药品，使用本品前请咨询医师或药师\n11本品为中药口服液，若有少许沉淀，摇匀后服用，不影响疗效。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮 藏】密封，置阴凉干燥处(不超过20℃)。 \n【包 装】钠钙玻璃管制口服液体瓶，10毫升/支x10支/盒。 \n【有效期】24个月。\n【执行标准】国家食品药品监督管理总局，国家药品标准:WS-5777(B-0777)-2002-2015Z',
					reason:
						'百岁春®黄何口服液，是一款源自“世界第一长寿之乡”巴马的补气血药，其配伍蕴藏着巴马老人长寿的奥秘。1988年，广西药研所专家幸得此方，并研制出了”百岁春®黄何口服液“。\n”百岁春®黄何口服液“由10种道地壮药组成，重在补虚、平毒、平衡阴阳。作为全国独家产品，百岁春®黄何口服液上市至今，已与全国10万家诊所签订合作协议，用于消费者补气血、益肝肾、助睡眠、提高免疫力各个方面，是市场上难得一见的补益产品。并且值得一提的是，以”百岁春®黄何口服液“为基础的汤方——黄何益寿汤，已被评为区级非物质文化遗产。',
					sequence: 10,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: '/39fdb20b880100001fab71b08dc30000.jpeg',
					enterpriseId: 335,
					enterpriseName: '广西壮族自治区药物研究所有限公司',
					factoryName: '广西壮族自治区药物研究所有限公司',
					createTime: '2023-05-11T16:31:26',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 354,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 877,
				product: {
					id: 354,
					ypkId: 0,
					name: '吉春黄金®鹿茸口服液',
					cf: false,
					bzgg: '每支装10毫升',
					permitNo: '国药准字Z22021577',
					introduction:
						'【成 份】鹿茸（去皮毛）。辅料为蜂蜜，枸橼酸钠、香精。\n【性 状】本品为橙黄色的澄清液体；气芳香，味甜。\n【功能主治】温肾，生精养血，补髓健骨。用于畏寒无力 血虚眩晕，腰膝萎软。 \n【规 格】每支装10毫升\n【用法用量】口服。一次10毫升，一日2次。\n【不良反应】尚不明确。\n【禁忌】孕妇禁用。\n【注意事项】1.忌油腻食物。2.外感或实热内盛者不宜服用。3.高血压、糖尿病患者应在医师指导下服用。4.本品宜饭前服用。5.服用二周后症状无改善，或症状加重，或出现新的严重症状，应立即停药并去医院就诊。6.对本品过敏者禁用，过敏体质者慎用。7.本品性状发生改变时禁止使用。8.儿童必须在成人监护下使用。9.请将本品放在儿童不能接触的地方10.如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮藏】密封，置阴凉处（不超过20℃)。\n【包装】玻璃管制口服液瓶包装。10毫升／支x10支／盒。\n【有效期】36个月。\n【执行标准】中华人民共和国卫生部药品标准中药成方制剂第十一册WS3-B-2232-96',
					reason:
						'鹿茸口服液：原料来源于自己大清鹿苑半野生散养新鲜二杠梅花鹿鹿茸，含量足，采用零下70度超低温冻干技术，保留鹿茸生物活性，含有小分子肽，生物利用度更高，是一款经典补益类产品，可以温补肾阳，生精养血，补髓健骨。效果显著！',
					sequence: 9,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: '/9685b30f880100001fab71ec71570000.jpeg',
					enterpriseId: 332,
					enterpriseName: '吉林吉春制药股份有限公司',
					factoryName: '吉林吉春制药股份有限公司',
					createTime: '2023-05-12T11:23:55',
					status: 1,
					remark: '',
					hidden: false
				}
			}
		]
	},
    {

    }
];
