export const medList = [
	{
		id: 808,
		title: '安神助眠药',
		data: [
			{
				id: 417,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 840,
				product: {
					id: 417,
					ypkId: 0,
					name: '以岭®枣椹安神口服液',
					cf: false,
					bzgg: '每支装10毫升',
					permitNo: '国药准字B20020867',
					introduction:
						'【成份】酸枣仁、桑椹、菊花、茯苓、山楂、百合、陈皮、荷叶、灵芝。辅料为苯甲酸钠。\n【性状】本品为棕红色的液体，久置可有少量沉淀；味微甜。\n【功能主治】养心，益肾，安神。用于神经衰弱症见失眠，多梦，头晕者。\n【规格】每支装10毫升\n【用法用量】口服。一次1-2支，一日3次。\n【不良反应】上市后监测数据显示本品可见皮疹、瘙痒的过敏反应。\n【禁忌】外感发热患者禁服。\n【注意事项】\n1．忌烟、酒及辛辣、油腻食物。\n2．服药期间要保持情绪乐观，切忌生气恼怒。\n3．有高血压、心脏病、糖尿病、肝病、肾病等慢性病严重者应在医师指导下服用。\n4．服药7天症状无缓解，应去医院就诊。\n5．儿童、孕妇应在医师指导下服用。\n6．对本品过敏者禁用，过敏体质者慎用。\n7．本品性状发生改变时禁止使用。\n8．儿童必须在成人监护下使用。\n9．请将本品放在儿童不能接触的地方。\n10．如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮藏】密封，置阴凉处（不超过20℃）。\n【包装】钠钙玻璃管制口服液体瓶-口服液瓶用铝塑组合盖。每盒10支。\n【有效期】24个月\n【执行标准】国家食品药品监督管理局国家药品标准WS-5846(B-0846)-2014Z\n【批准文号】国药准字B20020867\n【说明书修订日期】2020年06月15日\n【上市许可持有人】\n名称：石家庄以岭药业股份有限公司\n地址：石家庄市高新技术开发区天山大街238号\n【生产企业】\n企业名称：石家庄以岭药业股份有限公司\n生产地址：石家庄市高新技术开发区天山大街238号\n邮政编码：050035\n电话号码：400 78989\n传真号码：(0311) 85901719\n网 址： www.yilingshop.com\n',
					reason:
						'枣椹安神口服液是在中医络病理论指导下研发的系统调理神经衰弱和失眠的专利中药。其源自医圣张仲景经典名方酸枣仁汤，由九味药食同源的中药科学配伍而成，具有养心、益肾、安神的功效。临床研究证实，枣椹安神口服液适用于神经衰弱症见失眠，多梦，头晕者。各种因素导致的压力大的学生、上班族、更年期、老年人群等。2021年入选OTC中国品牌宣传月宣传品牌。',
					sequence: 0,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 808,
					imgSrc: '6653f7508a0100001fab71742f130000.jpeg',
					enterpriseId: 371,
					enterpriseName: '石家庄以岭药业股份有限公司',
					factoryName: '石家庄以岭药业股份有限公司',
					createTime: '2023-09-01T13:38:28',
					status: 1,
					remark: '',
					hidden: false
				}
			}
		]
	},
	{
		id: 892,
		title: '补益用药',
		data: [
			{
				id: 343,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 786,
				product: {
					id: 343,
					ypkId: 0,
					name: '百岁春®黄何口服液',
					cf: false,
					bzgg: '10毫升/支x10支/盒',
					permitNo: '国药准字B20020798',
					introduction:
						'【成 份】绞股蓝、制何首乌、火麻仁、黄精、天麻、三七、玉竹、灵芝、杜仲、甘草。\n辅料为苯甲酸钠、蔗糖。\n【性状】本品为淡红棕色至红棕色的澄清液体;味甜、微苦。\n【功能主治】益气养血，补益肝肾。用于气血两虚、肝肾不足所致头晕目眩，心悸失眠。【规格】每支装10毫升\n【用法用量】早晨或晚上空腹开水冲服，一次10毫升，一日3次。【不良反应】尚不明确。【禁忌】孕妇禁用。【注意事项】\n1.忌辛辣、生冷、油腻食物。\n2.感冒发热病人不宜服用。\n3.高血压、心脏病、肝病、糖尿病、肾病等慢性病患者应在医师指导下服用。\n4.服药2周症状无缓解，应去医院就诊。5儿童应在医师指导下服用。\n6.对本品过敏者禁用，过敏体质者慎用。\n7.本品性状发生改变时禁止使用。8儿童必须在成人监护下使用\n9.请将本品放在儿童不能接触的地方\n10.如正在使用其他药品，使用本品前请咨询医师或药师\n11本品为中药口服液，若有少许沉淀，摇匀后服用，不影响疗效。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮 藏】密封，置阴凉干燥处(不超过20℃)。 \n【包 装】钠钙玻璃管制口服液体瓶，10毫升/支x10支/盒。 \n【有效期】24个月。\n【执行标准】国家食品药品监督管理总局，国家药品标准:WS-5777(B-0777)-2002-2015Z',
					reason:
						'百岁春®黄何口服液，是一款源自“世界第一长寿之乡”巴马的补气血药，其配伍蕴藏着巴马老人长寿的奥秘。1988年，广西药研所专家幸得此方，并研制出了”百岁春®黄何口服液“。\n”百岁春®黄何口服液“由10种道地壮药组成，重在补虚、平毒、平衡阴阳。作为全国独家产品，百岁春®黄何口服液上市至今，已与全国10万家诊所签订合作协议，用于消费者补气血、益肝肾、助睡眠、提高免疫力各个方面，是市场上难得一见的补益产品。并且值得一提的是，以”百岁春®黄何口服液“为基础的汤方——黄何益寿汤，已被评为区级非物质文化遗产。',
					sequence: 10,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: '39fdb20b880100001fab71b08dc30000.jpeg',
					enterpriseId: 335,
					enterpriseName: '广西壮族自治区药物研究所有限公司',
					factoryName: '广西壮族自治区药物研究所有限公司',
					createTime: '2023-05-11T16:31:26',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 354,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 877,
				product: {
					id: 354,
					ypkId: 0,
					name: '吉春黄金®鹿茸口服液',
					cf: false,
					bzgg: '每支装10毫升',
					permitNo: '国药准字Z22021577',
					introduction:
						'【成 份】鹿茸（去皮毛）。辅料为蜂蜜，枸橼酸钠、香精。\n【性 状】本品为橙黄色的澄清液体；气芳香，味甜。\n【功能主治】温肾，生精养血，补髓健骨。用于畏寒无力 血虚眩晕，腰膝萎软。 \n【规 格】每支装10毫升\n【用法用量】口服。一次10毫升，一日2次。\n【不良反应】尚不明确。\n【禁忌】孕妇禁用。\n【注意事项】1.忌油腻食物。2.外感或实热内盛者不宜服用。3.高血压、糖尿病患者应在医师指导下服用。4.本品宜饭前服用。5.服用二周后症状无改善，或症状加重，或出现新的严重症状，应立即停药并去医院就诊。6.对本品过敏者禁用，过敏体质者慎用。7.本品性状发生改变时禁止使用。8.儿童必须在成人监护下使用。9.请将本品放在儿童不能接触的地方10.如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮藏】密封，置阴凉处（不超过20℃)。\n【包装】玻璃管制口服液瓶包装。10毫升／支x10支／盒。\n【有效期】36个月。\n【执行标准】中华人民共和国卫生部药品标准中药成方制剂第十一册WS3-B-2232-96',
					reason:
						'鹿茸口服液：原料来源于自己大清鹿苑半野生散养新鲜二杠梅花鹿鹿茸，含量足，采用零下70度超低温冻干技术，保留鹿茸生物活性，含有小分子肽，生物利用度更高，是一款经典补益类产品，可以温补肾阳，生精养血，补髓健骨。效果显著！',
					sequence: 9,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: '9685b30f880100001fab71ec71570000.jpeg',
					enterpriseId: 332,
					enterpriseName: '吉林吉春制药股份有限公司',
					factoryName: '吉林吉春制药股份有限公司',
					createTime: '2023-05-12T11:23:55',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 384,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 812,
				product: {
					id: 384,
					ypkId: 0,
					name: '京常宁®滋肾宁神丸',
					cf: false,
					bzgg: '每瓶装10克',
					permitNo: '国药准字Z44020236',
					introduction:
						'【成份】\n熟地黄、山药、金樱子、酸枣仁（炒）、首乌藤、女贞子、菟丝子（制）、牛大力、茯苓、珍珠母、白芍（炒）、丹参、制何首乌、黄精（制）、五味子、五指毛桃。辅料为蜂蜜。\n【性状】\n本品为黑色的浓缩水蜜丸，除去包衣后显浅棕色；味微甜。\n【功能主治】\n滋补肝肾，宁心安神。用于治疗肝肾亏损，头晕耳鸣，失眠多梦，怔忡健忘，腰酸，神经衰弱。\n【规格】\n每瓶装10克\n【用法用量】\n口服，一次10克（每瓶装10克:一次一瓶；每瓶装120克:按量杯刻度使用），一日2次。\n【不良反应】\n尚不明确。\n【禁忌】\n外感发热患者忌服；痰火实热者忌服。\n【注意事项】\n1. 本品宜餐后服。\n2. 服本品一周后症状未见改善，或症状加重者，应立即停药并去医院就诊。\n3. 对本品过敏者禁用，过敏体质者慎用。\n4. 本品性状发生改变时禁止使用。\n5. 儿童必须在成人监护下使用。\n6. 请将本品放在儿童不能接触的地方。\n7. 如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】\n如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮藏】\n密封。\n【包装】\n口服固体药用高密度聚乙烯瓶装 10克×6瓶/盒；10克×10瓶/盒；120克×1瓶/盒\n【有效期】\n24个月\n【执行标准】\n部颁标准中药成方制剂第十八册WS₃-B-3503-98',
					reason:
						'京常宁®滋肾宁神丸：中药保护品种，2020年度央视展播品牌，补肝血、滋肾阴、宁心安神，辅以补脾，诸药合用共奏滋补肝肾、平肝潜阳、镇静安神、宁心益智的作用。用于治疗肝肾亏损，头晕耳鸣，失眠多梦，怔忡健忘，腰酸、神经衰弱。治疗失眠的药，不是安眠药；无西药安眠药的成瘾性和依赖性。好肾、好睡眠，常用常安宁！',
					sequence: 8,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: '9815f4ae880100001fab7190c4120000.jpeg',
					enterpriseId: 352,
					enterpriseName: '广东沙溪制药有限公司',
					factoryName: '广东沙溪制药有限公司',
					createTime: '2023-06-12T09:34:26',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 407,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 2715,
				product: {
					id: 407,
					ypkId: 0,
					name: '乐普佑康|紫金山泉®参芪阿胶胶囊',
					cf: false,
					bzgg: '每粒装0.5g',
					permitNo: '国药准字Z20025935',
					introduction:
						'【成 份】 党参、枸杞子、黄芪、人参、阿胶、冰糖。辅料为淀粉。\n【性 状】 本品为硬胶囊，内容物为棕色粉末;气微，味淡。\n【功能主治】 补气，养血。用于气虚血亏，久病体弱。\n【规 格】 每粒装0.5g\n【用法用量】 口服，一次3粒，一日3次。\n【不良反应】 尚不明确。\n【禁 忌】 糖尿病患者禁用。\n【注意事项】 \n1.忌辛辣、生冷、油腻食物。\n2.感冒发热病人不宜服用。\n3.本品宜饭前服用。\n4.高血压、心脏病、肝病、肾病等慢性病患者应在医师指导下服用。\n5.儿童、孕妇应在医师指导下服用。\n6.服药2周症状无缓解，应去医院就诊。\n7.对本品过敏者禁用，过敏体质者慎用。\n8.本品性状发生改变时禁止使用。\n9.儿童必须在成人监护下使用。\n10.请将本品放在儿童不能接触的地方。\n11.如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】 如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。\n【贮 藏】 密封。\n【包 装】 PVC,铝箔;每板12粒，每盒3板。\n【有 效 期】 36个月\n【执行标准】 国家食品药品监督管理局国家药品标准 WS-10678( ZD-0678)-2002-2012Z',
					reason:
						'乐普佑康|紫金山泉®参芪阿胶胶囊\n1. 补气，养血。用于气虚血亏，久病体弱。\n2. 以人参、阿胶为君，以黄芪、枸杞、党参为臣。人参大补元气，补脾益肺，安神益智，阿胶补血滋阴，润燥止血。黄芪补气固表，强人参补气之效，枸杞滋补肝肾，益精明目，强阿胶补血之功，党参健脾益肺，加强脾胃运化之功。诸药合用，共奏健脾益肺，补气养血之功。\n3. 产品选用榆社阿胶，2009年榆社阿胶熬制技艺被山西省人民政府列为“山西省非物质文化遗产”。',
					sequence: 7,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: '83ef16fe890100001fab71d42f5d0000.jpeg',
					enterpriseId: 365,
					enterpriseName: '山西天生制药有限责任公司',
					factoryName: '山西天生制药有限责任公司',
					createTime: '2023-08-16T11:25:15',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 439,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 1812,
				product: {
					id: 439,
					ypkId: 0,
					name: '修正®参茸补肾片',
					cf: false,
					bzgg: '片芯重0.3g',
					permitNo: '国药准字Z20025486',
					introduction:
						'【成 份】黄芪、炒酸枣仁、五味子、九节菖蒲、鹿茸(去毛)、砂仁、盐泽泻、当归、红参(去芦)、豆蔻、六神曲(焦)、姜厚朴、牡丹皮、白术(炒)、盐小茴香、大青盐、远志(蜜)、焦山楂、干姜、枳壳(炒)、阳起石(煅)、肉苁蓉、黑顺片、茯苓、山茱萸、杜仲(炭)、海马(烫)、焦麦芽、炒莱菔子、焦槟榔、覆盆子、天冬、狗肾(烫)、韭菜子、盐补骨脂、麦冬、化橘红、驴肾(烫)、牛膝、甘草、肉桂、山药、党参、锁阳、白芍、仙茅、枸杞子、川芎。\n【性 状】本品为糖衣片，除去糖衣显棕色至棕褐色；味酸、苦、微咸。\n【功能主治】补肾壮阳，益气养血。用于阴阳两虚，症见阳萎，阴冷，梦遗滑精，神疲乏力等。\n【规 格】片芯重0.3g\n【用法用量】口服，一次4~6片，一日2次。\n【不良反应】尚不明确\n【禁 忌】尚不明确。\n【注意事项】本品含附子(黑顺片)，辛热燥烈，易伤阴动火，故热证、阴虚阳亢者忌用;孕妇慎用。 \n【贮 藏】密封。\n【包 装】铝塑包装；每板12片，每盒3板。\n【有效期】36个月\n【批准文号】国药准字Z20025486',
					reason:
						'修正®参茸补肾片\n1、阴阳双补、名贵大方：中医大方，补肾圣方，扶元气，滋肾阴，补肾阳，益肾精。48味药材组方，含鹿茸、人参等名贵药材的中医大方，含海马、狗肾、驴肾、鹿茸四味活性成份入药。\n2、男女均可使用：是融合六大丸剂(六味地黄丸、五子衍宗丸、金刚丸、海马补肾丸、保和丸、归脾丸)、六大汤剂(四物汤、四君子汤、酸枣仁汤、归脾汤、十全大补汤、龟龄集)的处方。对于男性肝肾亏虚、神疲乏力，女性气血亏虚，畏寒怕冷均有改善。\n3、品质保障：修正集团“良心药 放心管用的药”品质品牌支撑；连续多年荣获《中国药店店员推荐率最高品牌奖》。',
					sequence: 6,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: '88aacbaf8b0100001fab71a8244e0000.jpeg',
					enterpriseId: 388,
					enterpriseName: '通药制药集团股份有限公司',
					factoryName: '通药制药集团股份有限公司',
					createTime: '2023-11-08T16:38:05',
					status: 1,
					remark: '',
					hidden: true
				}
			},
			{
				id: 438,
				campaignId: 18,
				campaignBdId: 68,
				voteNum: 1502,
				product: {
					id: 438,
					ypkId: 0,
					name: '修正®益肾补骨液',
					cf: false,
					bzgg: '每瓶装150毫升',
					permitNo: '国药准字Z22022722',
					introduction:
						'【药品名称】\n 通用名称：益肾补骨液\n 汉语拼音：Yishen Bugu Ye\n【成 份】骨碎补、何首乌、茯苓、续断、白芍、当归、党参、熟地黄、黄精、枸\n 杞子、自然铜(煅,醋淬)、陈皮。辅料为：蔗糖、白酒、苯甲酸钠。\n【性 状】本品为棕褐色的澄清液体；气香，味甜、微辛。\n【功能主治】滋补肝肾，强筋壮骨。用于肝肾不足，劳伤腰痛。\n【规 格】每瓶装150毫升 \n【用法用量】饭前服，一次15毫升，一日3次。\n【不良反应】尚不明确。\n【禁 忌】感冒发热或肠胃不适者禁用；阴虚火旺者忌服。\n【注意事项】\n 1. 忌食生冷、油腻食物。\n 2. 儿童、孕妇应在医师指导下服用。\n 3. 高血压、心脏病、糖尿病、肝病、肾病等慢性病严重者应在医师指导下服用。\n 4. 服用本品时不宜同时服用黎芦，以免影响药效。\n 5. 久存有少量沉淀，请摇匀服用，不影响疗效。\n 6. 服药2周症状无缓解，应去医院就诊。\n 7. 对本品过敏者禁用，过敏体质者慎用。\n 8. 本品性状发生改变时禁止使用。\n 9. 儿童必须在成人监护下使用。\n 10. 请将本品放在儿童不能接触的地方。\n 11. 如正在使用其他药品，使用本品前请咨询医师或药师。\n【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师\n 或药师。\n【贮 藏】密闭，置阴凉处(不超过20℃)。\n【包 装】口服液体药用塑料瓶包装；每瓶装150毫升，每盒1瓶。\n【有 效 期】24个月\n【执行标准】国家食品药品监督管理总局标准YBZ00042016\n【批准文号】国药准字Z22022722',
					reason:
						'修正®益肾补骨液\n1、疗效确切：益肾补骨液中各成份及其效用，具有抗氧化、抗炎症、促进成骨，抑制破骨、治疗伤筋骨折、治疗跌打损伤、补肾健脾益肝等作用。一【摘自2021年基于成骨及破骨细胞分化调控的益肾补骨液抗骨质疏松活性的研究》论文】\n2、组方优势：本方流传历代，收录于《临床验方集》，是肝肾同补、补肾壮骨的经典验方。由12味药组成，全方配伍得当、药性平和、寒热温良适中，系补肾壮骨、止痛疗伤、益精补髓、护肝养血之上品中药。\n3、人群广泛：骨质疏松患者、熬夜人群、加班族、腰肌劳损人群、骨折、骨伤恢复期人群、抵抗力低下人群、亚健康、养生人群均可使用。\n4、品质保障：修正集团“良心药 放心管用的药”品质品牌支撑；连续多年荣获《中国药店店员推荐率最高品牌奖》。',
					sequence: 6,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 68,
					campaignBdPrizeId: 892,
					imgSrc: 'c598c8af8b0100001fab71a8244d0000.jpeg',
					enterpriseId: 388,
					enterpriseName: '通药制药集团股份有限公司',
					factoryName: '通药制药集团股份有限公司',
					createTime: '2023-11-08T16:34:27',
					status: 1,
					remark: '',
					hidden: false
				}
			}
		]
	},
	{
		id: 840,
		title: '医疗器械及消毒药品',
		data: [
			{
				id: 349,
				campaignId: 18,
				campaignBdId: 69,
				voteNum: 977,
				product: {
					id: 349,
					ypkId: 0,
					name: '羚锐®小羚羊医用退热贴',
					cf: false,
					bzgg: ' 50mm×120mm',
					permitNo: '豫信械备20140002号',
					introduction:
						'【型号/规格】 50mm×120mm\n【产品性能】本品通过凝胶内水分的汽化带走人体局部热量达到物理退热的目的。\n【产品描述】本品由凝胶层、背衬层、盖衬层组成。凝胶层由纯化水、聚丙烯酸、酒石酸、杰马BP、亮蓝、甘油、AP-40F、交联聚维酮、羧甲基纤维素钠、聚丙烯酸钠、乙二胺四乙酸二钠、甘羟铝、二甲硅油、香精制成，背衬层为无纺布，盖衬层为聚丙烯薄膜。本品不含发挥药理学、免疫学或者代谢作用的成分。本品非无菌提供。\n【预期用途】用于发热患者的局部降温。仅用于体表完整皮肤。\n【使用说明】\n1、使用前请清洁贴敷部位皮肤，以免影响产品贴敷。\n2、沿剪切线剪开包装袋，揭去盖衬层后将凝胶面直接贴在额头或太阳穴、左右颈总动脉、左右腋下动脉、左右股动脉处（可根据需要取数贴贴于不同部位同时使用）。\n3、开封后即刻使用，请将未用贴片用包装袋密封。\n4、本品反复粘贴会导致粘力减弱，勿重复使用。\n5、降温时间和持续时间在不同使用环境下会略有不同，每日可使用数次。\n6、居家备用时放入冰箱冷藏（勿冷冻）后使用效果更佳。\n【禁忌症】\n1、勿贴于开放性伤口、创面、近眼睛位置及口鼻等部位。\n2、过敏性体质慎用。\n3、本品为外用凝胶膏剂，禁止食用。\n【注意事项】\n1、本品的使用对象为发热儿童、孕妇、成人及老人，儿童请在成人的监护下使用。\n2、请勿贴于眉毛、头发等有毛发部位，以免影响产品粘性。\n3、使用过程中若有不适或偶有皮肤表皮发红、瘙痒等不良症状，应立即将本品揭弃停用，如仍未缓解应到医疗机构诊治。\n4、本品用于辅助物理退热，不可替代药品，如使用后症状未改善或加重，应及时到医疗机构诊治。\n【储存方法】室温、避光处储存，避免强光直射。\n【技术要求编号】豫信械备20140002号\n【备案凭证号】豫信械备20140002号\n【生产备案凭证号】豫信食药监械生产备20140001号\n【包 装】2片/袋×2袋/盒\n【使用期限】2年',
					reason:
						'小羚羊医用退热贴拥有快速降温、卫生方便、贴敷舒适、专利技术等几大优点。即通过高分子水凝胶所含的大量水分汽化带走热量,从而快速降温，可持续降温10小时。并且物理降温是简易、有效、安全的降温方法，即用即贴使用方便，公司生产采用进口设备及专用布料,不脱胶，韧性好,贴敷舒适度高，同时羚锐制药专注贴剂30余年，拥有巴布剂国家发明专利,掌握贴剂核心技术。据米内网统计数据显示，在同类产品中，小羚羊医用退热贴国内市场份额稳居TOP2。也被评选为“最受药店欢迎的明星单品”。',
					sequence: 10,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 69,
					campaignBdPrizeId: 840,
					imgSrc:
						'fef6fe0b880100001fab71b08d360100.jpeg',
					enterpriseId: 329,
					enterpriseName: '河南羚锐制药股份有限公司',
					factoryName: '河南羚锐制药股份有限公司',
					createTime: '2023-05-11T18:08:06',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 434,
				campaignId: 18,
				campaignBdId: 69,
				voteNum: 797,
				product: {
					id: 434,
					ypkId: 0,
					name: '切诺®生理性海水鼻腔喷雾器',
					cf: false,
					bzgg: '10ml/瓶、20ml/瓶、30ml/瓶、40ml/瓶、50ml/瓶、60ml/瓶、70ml/瓶、75ml/瓶、80ml/瓶、85ml/瓶、90ml/瓶、95ml/瓶、100ml/瓶、120ml/瓶、150ml/瓶、180ml/瓶。',
					permitNo: '赣械注准20212140004',
					introduction:
						'生理性海水鼻腔喷雾器 说明书 \n【产品名称】生理性海水鼻腔喷雾器\n【结构及组成】本产品由喷雾器和喷雾液构成，其中喷雾液由纯化水和海盐组成。产品分为I型（非无菌）和II型（无菌），II型经辐照灭菌，产品无菌。\n【型号】II型（无菌）\n【规格】10ml/瓶、20ml/瓶、30ml/瓶、40ml/瓶、50ml/瓶、60ml/瓶、70ml/瓶、75ml/瓶、80ml/瓶、85ml/瓶、90ml/瓶、95ml/瓶、100ml/瓶、120ml/瓶、150ml/瓶、180ml/瓶。\n【适用范围】用于急慢性鼻炎、过敏性鼻炎、鼻息肉、鼻窦炎等鼻腔疾病患者的鼻腔清洗，II型同时可用于鼻炎手术后及化疗后的鼻腔清洗。\n【产品性能】本品为澄清的液体，不得有沉淀及异物，无异味。PH值应在4.5-7.0。其他详见产品技术要求。\n【使用方法】打开防尘盖，头稍往后仰，将喷嘴对准前鼻孔轻按，每次每个鼻孔4-6喷，冲洗后将流出液体擦净。一次性使用。每天3-6次。\n【禁忌症】严重氯化钠代谢障碍和过敏者、鼻腔大面积创伤者禁止使用。\n【注意事项】\n1.仅供外用。\n2.喷雾器破损禁用。\n3.置于小儿不易触及处。\n4.为一次性使用，用后销毁。\n【贮存及运输】\n1、密封，置阴凉干燥处保存；请置于儿童不易接触处。\n2、运输时应避免剧烈震动、磕碰及受潮。适应于陆运、海运和空运，运输过程中应避免靠近易燃品和化学防腐剂等有害物质。\n【灭菌批号】见产品外包装\n【灭菌方式及有效期】 经钴-60辐照灭菌，灭菌有效期为24个月。\nSTERILE R\n【图形文字的表示】 \n一次性使用 经钴-60辐照灭菌\n【有效期】 二年\n【医疗器械生产许可证编号】赣食药监械生产许20200434号\n【医疗器械注册证编号】赣械注准20212140004\n【医疗器械产品技术要求编号】赣械注准20212140004\n【注册人名称、售后服务单位、生产企业名称】江西展宏医疗器械有限公司\n【注册人、生产企业住所、地址】江西省宜春市樟树市城北经济技术开发区清江北二路北侧\n【说明书的编制日期】2019.12.20\n【总经销】北京远大九和药业有限公司\n【地址】北京市房山区窦店京保路8号\n【联系方式】010-69392119\n',
					reason:
						'切诺®生理性海水鼻腔喷雾器\n 二类器械 适用范围：急慢性鼻炎，过敏性鼻炎，鼻息肉，鼻窦炎等疾病患者的鼻腔清洗\n温和细腻不伤鼻，儿童装铝瓶无异味-喷头更合适（无菌型）',
					sequence: 10,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 69,
					campaignBdPrizeId: 840,
					imgSrc:
						'2b0820aa8b0100001fab71e83b0a0000.jpeg',
					enterpriseId: 384,
					enterpriseName: '北京远大九和药业有限公司',
					factoryName: '北京远大九和药业有限公司',
					createTime: '2023-11-07T14:12:17',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 427,
				campaignId: 18,
				campaignBdId: 69,
				voteNum: 3213,
				product: {
					id: 427,
					ypkId: 0,
					name: '雅思汀娜®皮肤黏膜消毒剂',
					cf: false,
					bzgg: '60mL/300mL',
					permitNo: '（豫）卫消证字（2016）第0042号',
					introduction:
						'产品名称：雅思汀娜 皮肤黏膜消毒剂 \n产品剂型：液体 \n产品规格：60mL/300mL \n有 效 期：24个月 \n保存方法：密封，置于阴凉处保存 \n执行标准：Q/FTYSTN 028-2022 \n杀灭微生物类别：可杀灭肠道致病菌、化脓性球菌、致病性酵母菌以及 医院感染常见细菌。 主要有效成分及其含量：本品以十八烷基二甲基（3-三甲氧基硅丙基）氨 基盐酸盐为杀菌成分，辅以多种植物提取液而成的消毒剂，杀菌成分含 量为0.45%±0.045%。 \n使用范围：适用于外科手、皮肤（含破损皮肤、伤口、创面）、黏膜的消毒\n使用方法： \n消毒对象 作用时间 消毒方式\n外科手 3min 用皂液将双手、前臂及上臂下1/3洗净擦干后，再取适量消毒剂喷洒或擦拭，自然晾干或烘干。\n皮肤、黏膜 3min 喷洒、反复擦拭或浸泡。\n伤口、创面 3min 用本品原液直接清洗伤口或创面，洗净后直接喷洒于伤口或创面表面，如遇较深伤口或较大创面，消毒后请及时就医。\n阴道粘膜 3min 外阴：原液擦洗。\n内阴：用冲洗器将原液送至阴道深处冲洗清洁消毒。\n\n注意事项：\n本品为外用消毒液，不得口服。置于儿童不易触及处。 \n密封，置于阴凉处保存。 \n用于黏膜消毒时“仅限医疗卫生机构诊疗用”。',
					reason:
						'以“长效消杀离子膜”技术为核心配方的雅思汀娜®皮肤黏膜消毒剂，拥有3项国家发明专利（专利号：ZL 2020 1 0446957.4 ；ZL 2022 1 0572415.0 ；ZL 2022 1 1081178.4 ）。喷洒1次持续抗菌能够达七天以上，并在北京卫健委备案的消字号一类消毒剂。\n本品能够完全灭活人类冠状病毒229E和奥密克戎病毒（为湖北疾控中心检测报告），对大肠杆菌、金黄色葡萄球菌、铜绿假单胞菌灭杀达到99.999%，对HPV病毒、流感病毒H1N1、白色念珠菌灭杀达到99.99%（均有CMA报告）。\n本产品经口无毒，无刺激性，无易燃易爆风险，无腐蚀性，无漂白作用，无色无味。适用于空气、各类物表、皮肤、黏膜的消毒。\n我们推崇科学消杀，拒绝以毒攻毒。',
					sequence: 0,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 69,
					campaignBdPrizeId: 840,
					imgSrc:
						'56feec708b0100001fab71281e050000.jpeg',
					enterpriseId: 380,
					enterpriseName:
						'研发企业：雅思汀娜（北京）科技有限公司 代工生产企业：河南珍康医疗器械有限公司',
					factoryName:
						'研发企业：雅思汀娜（北京）科技有限公司 代工生产企业：河南珍康医疗器械有限公司',
					createTime: '2023-10-25T14:38:10',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 410,
				campaignId: 18,
				campaignBdId: 69,
				voteNum: 1030,
				product: {
					id: 410,
					ypkId: 0,
					name: '白翘®皮肤抑菌膏',
					cf: false,
					bzgg: '20g/支',
					permitNo: '宁卫消证字（2020）第0014号',
					introduction: '适用于皮肤抑菌，可抑制金黄色葡萄球菌、大肠杆菌、白色念珠菌。',
					reason:
						'儿童皮炎湿疹的常见治疗方法是糖皮质激素加保湿、止痒，同时要防止金黄色葡萄球菌对问题皮肤的影响。而传统糖皮质激素没有儿童用法用量，潜在的给儿童皮肤带来风险，如何按照国际惯例降低皮质激素的浓度，适合儿童应用，是我们研究的一个重要问题。\n白翘@皮肤抑菌膏是用中药饮片混合提取，有效物质更高，同时采用适合敏感肌肤的物质合成。在该领域，首款将动物角鲨烷和透明质酸钠加入到抑菌产品当中，在有效抑菌的同时，增加保湿、止痒和促进皮肤愈合的功能。\n该产品横跨药品、抑菌品、化妆品三个工业领域，是中医药跨领域、跨学科研究的重要成果，让儿童皮炎湿疹问题再上新台阶，变得更安全，更有效，更简单。',
					sequence: 0,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 69,
					campaignBdPrizeId: 840,
					imgSrc:
						'09c9ab1d8a0100001fab71d014700000.jpeg',
					enterpriseId: 366,
					enterpriseName: '银川经济技术开发区千惠健康生物有限公司',
					factoryName: '银川经济技术开发区千惠健康生物有限公司',
					createTime: '2023-08-22T14:32:55',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 460,
				campaignId: 18,
				campaignBdId: 69,
				voteNum: 807,
				product: {
					id: 460,
					ypkId: 0,
					name: '新概念®消毒产品',
					cf: false,
					bzgg: '500ml',
					permitNo: '冀卫消证字(2016)第0007号',
					introduction:
						'【主要成分】烷基二甲基苄基氯化铵和烷基二甲基乙基苄基氯化铵（50000±5000mg/L）\n【适用范围】硬质地面、家具表面、电脑、电话等家居物体表面；马桶、浴缸等卫生洁具表面；灶具、厨房台面等硬质表面；宠物用品（具）。\n【功效】可杀灭肠道致病菌、化脓性球菌、致病性酵母菌和医院感染常见细菌。\n【使用方法】擦拭、浸泡消毒：原液与水按1：49稀释，稀释液擦拭物体表面直至充分湿润或将需消毒物品完全浸泡入消毒液中，20min后再用清洁抹布、拖地等将表面擦干即可\u000b喷洒消毒：原液按与水1:24稀释，稀释液喷洒物体表面至充分湿润，20min后再用清洁抹布、拖把等讲表面擦干即可。\n【规格】500ml\n',
					reason:
						'石四药生产的消毒液是季铵盐消毒液，可以有效杀菌，而且该产品无色无味，无毒无刺激，无残留无腐蚀，速干不刺鼻，母婴可用；石四药生产的是医用级品质，符合国家医疗感控新要求；可用于各场合的消杀工作。\n',
					sequence: 0,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 69,
					campaignBdPrizeId: 840,
					imgSrc:
						'0c5909ec8b0100001fab712813120000.jpeg',
					enterpriseId: 403,
					enterpriseName: '石家庄四药有限公司',
					factoryName: '石家庄四药有限公司',
					createTime: '2023-11-17T13:53:34',
					status: 1,
					remark: '',
					hidden: false
				}
			}
		]
	},
	{
		id: 840,
		title: '保健食品',
		data: [
			{
				id: 425,
				campaignId: 18,
				campaignBdId: 71,
				voteNum: 0,
				product: {
					id: 425,
					ypkId: 0,
					name: '河洛怀府®铁棍山药粉',
					cf: false,
					bzgg: '15克×16袋',
					permitNo: 'SC11241082300670',
					introduction:
						'【产品名称】河洛怀府 铁棍山药粉\n【产品属性】薯类食品\n【配    料】铁棍山药片、富硒蛋白肽等\n【净 含 量】240克\n【规    格】15克×16袋\n【执行标准】Q/JRCF 0001S-2022\n【生产许可证号】SC11241082300670\n【产    地】河南  焦作\n【服务热线】400-1055-002\n【生产企业】焦作瑞陟怀药产业发展有限公司\n【生产地址】武陟县北郭蔡庄工业区（新洛北路）\n【贮存条件】置于通风干燥处保存\n【保 质 期】24个月',
					reason:
						'河洛怀府铁棍山药粉\n1.采用道地药材，四大怀药道地原产地垆土地铁棍山药为原料。\n2.采用古法炮制工艺，由国家级非物质文化遗产传承人孙树武研制，经历三年陈化，麸炒等32道工艺、28个小时的炮制，味道更佳，口感更醇。消费者口碑非常好。\n3.河南省中医药研究院监制，采用太空育种技术，选育优良品种。\n4.荣誉推荐，2021年获得健康行业匠心产品荣誉称号"',
					sequence: 0,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 71,
					campaignBdPrizeId: 870,
					imgSrc: 'e70677428b0100001fab71542a020000.jpeg',
					enterpriseId: 378,
					enterpriseName: '焦作瑞陟怀药产业发展有限公司',
					factoryName: '焦作瑞陟怀药产业发展有限公司',
					createTime: '2023-10-18T11:06:52',
					status: 1,
					remark: '',
					hidden: false
				}
			},
			{
				id: 425,
				campaignId: 18,
				campaignBdId: 71,
				voteNum: 0,
				product: {
					id: 426,
					ypkId: 0,
					name: '石西源水溶性植物硒蛋白肽片',
					cf: false,
					bzgg: '0.6克×60',
					permitNo: 'SC10653040262838',
					introduction:
						'【产品名称】石西源水溶性植物硒蛋白肽片\n【产品属性】特殊膳食  运动营养食品 补充蛋白质类\n【配    料】山梨酸钾、茯苓粉、苦瓜肽粉、黄精提取物、富硒堇叶碎米荠蛋白肽粉、葛根提取物、绿茶提取物、富硒青钱柳速溶茶、硬脂酸镁。       \n【规    格】0.6克×60       \n【净 化 量】432克（0.6克×60片×12瓶）\n【注意事项】本品富含硒元素，请根据中国居民膳食微量元素参考摄入量食用。（《WS/T 578 3-2017微量元素》标准规定硒成人每天平均需要量为50µg、推荐摄入领为60µg、最高摄入量为400µg       \n【食用方法】口服或口含直接食用，每天1次，每次1片。\n【适宜人群】需补充蛋白质的人群。\n【不适人群】婴幼儿不宜食用。\n【贮存条件】密闭、阴凉干燥避光处保存。     \n【保 质 期】在符合上述贮存条件下，保质期为24个月。\n【产品标准代号】GB24154\n【食品生产许可证编号】SC10653040262838\n【生产企业】云南玉药健康产业有限公司\n【生产地址】云南省玉溪市高新区抚仙路131号11幢1-2层',
					reason:
						'石西源水溶性植物硒蛋白肽片\n1.硒元素是人体必须微量元素，人体自身不能合成，只能通过外援进行补充。中国是缺硒大国，有72%的土地缺硒，层因缺硒多次爆发地方性重大疾病。石西源水溶性植物硒蛋白肽片可以有效补充硒元素，改善饮食缺硒状态。\n2.石西源水溶性植物硒蛋白肽片从硒都恩施特有聚硒植物——堇叶碎米荠中提取，能补充植物有机硒，市场口碑非常好。植物有机硒中被批准为特膳食品。\n3.第三方检测报告，无机硒含量未检出。\n4荣誉推荐，恩施第六届硒博会最具发展潜力名优硒产品、2020年营养健康产业业公信力品牌。',
					sequence: 0,
					sequence2: 0,
					campaignId: 18,
					campaignBdId: 71,
					campaignBdPrizeId: 870,
					imgSrc: '5ff978428b0100001fab71542a030000.jpeg',
					enterpriseId: 379,
					enterpriseName: '云南玉药健康产业有限公司',
					factoryName: '云南玉药健康产业有限公司',
					createTime: '2023-10-18T11:08:45',
					status: 1,
					remark: '',
					hidden: false
				}
			}
		]
	}
];
